{
    "exclusiveCta": "Garantir minha vaga!",
    "home": "Home",
    "aboutUs": "Sobre nós",
    "title": "Hello world",
    "exclusiveIn": "Evento exclusivo no Brasil",
    "ctaTitle1": "Tudo o que você precisa saber para obter seu Green Card.",
    "ctaTitle2": "Evento por",
    "locale": "Brasil",
    "webinar": "Webinar Online",
    "may30": "20 de Junho",
    "localeRV": "Rio Verde (Brasil)",
    "dateRV": "27 de Junho",
    "localeGOI": "Goiania (Brasil)",
    "dateGOI": "30 de Junho",
    "localeBH": "Belo Horizonte (Brasil)",
    "dateBH": "06 de Julho",
    "localeGV": "Governador Valadares (Brasil)",
    "dateGV": "11 de Julho",
    "1920may": "19 e 20 de Maio",
    "live": "Presencial",
    "disclaimer1": "HAYMAN-WOODWARD IMMIGRATION LAW FIRM LLP é um escritório de advocacia de imigração com sede nos Estados Unidos. Com sua sede global posicionada no coração de Washington, DC, a HAYMAN-WOODWARD IMMIGRATION LAW FIRM LLP se dedica a apoiar indivíduos e entidades comerciais em sua busca por CONSTRUIR VALOR ATRAVÉS DAS FRONTEIRAS. HAYMAN-WOODWARD é um nome comercial usado sob licença da HAYMAN-WOODWARD Holdings Inc. e não faz, de forma alguma, referência a um antigo ou atual sócio nomeado ou advogado específico na prática.",
    "disclaimer2": "© HAYMAN-WOODWARD IMMIGRATION LAW FIRM LLP - é um escritório de advocacia com sede em Dubai, EAU - A prática é limitada à imigração e direito comercial.",
    "developed": "developed by",
    "eventAboutTitle": "Sobre o que é o evento",
    "eventAboutP1": "Descubra suas",
    "eventAboutP2": "possibilidades de migração para os EUA",
    "eventAboutP3": "com os especialistas do único escritório de advocacia com mais de 50.000",
    "eventAboutP4": "aprovados, em um evento exclusivo e individual",
    "eventAboutP5": "Você sabia que pode obter RESIDÊNCIA PERMANENTE NOS ESTADOS UNIDOS?",
    "eventAboutP6": "Descubra todas as suas possibilidades de imigração para os EUA com os especialistas do único escritório de advocacia que possui",
    "eventAboutP7": "mais de 50.000 Green Cards aprovados",
    "eventAboutP8": "Em um evento exclusivo, onde você terá atendimento individual e poderá esclarecer todas as suas dúvidas sobre o processo de imigração",
    "exclusiveTitle": "Exclusivo para",
    "exclusiveL1": "Profissionais altamente qualificados em suas áreas de atuação",
    "exclusiveL2": "Diploma universitário, pós-graduação",
    "exclusiveL3": "Famílias que desejam viver o sonho americano com segurança",
    "exclusiveL4": "Empresários que buscam reduzir seus custos operacionais",
    "titleVideo": "27 anos de excelência!",
    "countTitle1": "Faltam apenas",
    "countTitle2": "para o inicio do evento!",
    "days": "dias",
    "hours": "horas",
    "minutes": "minutos",
    "casesTitle2": "Você pode ser o próximo",
    "casesTitle1": "Casos de sucesso",
    "casesP": "Nossa experiência levou a muitas histórias de sucesso, e provavelmente uma delas é semelhante à sua situação específica.",
    "sponsorTitle2": "Confiança e Excelência",
    "sponsorTitle1": "Patrocinadores",
    "questionTitle1": "Perguntas frequentes",
    "questionTitle2": "Centro de ajuda",
    "questionQ1": "Quando e onde acontecerá o evento?",
    "questionA1": "Nosso encontro presencial acontecerá em diversas cidades do Brasil | Rio Verde (GO) (27 de Junho) - GELPS HOTEL: R. Abel Pereira de Castro, 1362, Jd. Goiás, Rio Verde - GO | GOIANIA (GO) (30 de Junho) - CASTRO’S PARK HOTEL: Av. República do Líbano, 1520 - St. Oeste, Goiânia - GO | Belo Horizonte (MG) (06 de julho)- MERCURE BH VILA DA SERRA: Alameda Oscar Niemeyer, 405 - Vila da Serra – Nova Lima – MG | Governador Valadares (MG) (11 de Julho) - SAN DIEGO SUITES: R. Ten-Cel. Francisco Rodrigues, 51 - Morada do Acampamento, Gov. Valadares - MG | São Paulo (SP) (14 de Julho) - NOVOTEL SÃO PAULO BERRINI: Rua Henri Dunant, 792 – 04709-110 São Paulo  - SP | Curitiba (PR) (19 de Julho) - NOVOTEL CURITIBA BATEL: Rua Dr. Pedrosa, 288 – 80.420-120 – Curitiba - PR | Porto Alegre (RS) (22 de Julho) - LOCAL AINDA A CONFIRMAR | Rio de Janeiro (RJ) (25 de Julho) - CEO OFFICES: Av João Cabral de Mello Neto, 850 - BL03 SL1720 - Barra da Tijuca, Rio de Janeiro - RJ",
    "questionQ2": "Por que preciso me inscrever para a reunião?",
    "questionA2": "Ao se cadastrar, você terá atendimento exclusivo com nosso Desenvolvimento de Negócios. Será um momento incrível e totalmente VIP.",
    "questionQ3": "Para quem é o conteúdo?",
    "questionA3": "Profissionais altamente qualificados em suas áreas de atuação. Famílias que querem viver o sonho americano com segurança. Empreendedores que buscam reduzir seus custos operacionais, de forma legal e inteligente.",
    "changeLanguage": "Change language: ",
    "register": "Registrar",
    "firstName": "Nome",
    "lastName": "Sobrenome",
    "email": "E-mail",
    "phone": "Telefone",
    "howCanHelp": "Como podemos ajudar?",
    "migrateTo": "Para que país você gostaria de emigrar?",
    "academicBackground": "Antecedentes acadêmicos",
    "experience": "Tempo de experiência laboral progressiva no campo",
    "profession": "Profissão",
    "countryResidence": "País de residência",
    "annualIncome": "Renda mensal",
    "language": "Em que idioma você gostaria de ser contatado",
    "required": "Este campo é obrigatório",
    "validEmail": "Insira um e-mail válido",
    "completeTitle": "Seu cadastro foi realizado com sucesso",
    "complete1": "Fique de olho no seu e-mail. Você receberá todas as instruções incluindo local, horário e confirmação por e-mail!",
    "complete1b": "Fique de olho no seu e-mail. Você receberá todas as instruções incluindo horário e confirmação por e-mail!",
    "complete2": "Aproveite agora e confirme seu horário no evento:",
    "complete3": "Link de Agendamento",
    "completeP1": "Aproveite e acompanhe também nossas redes sociais para ficar por dentro de tudo que acontece no mundo da imigração!",
    "select": "Selecione o evento"
}