{
    "home": "Home",
    "exclusiveCta": "Grant my access!",
    "aboutUs": "About Us",
    "title": "Hello world",
    "exclusiveIn": "Exclusive Event in Brazil",
    "ctaTitle1": "Everything you need to know to obtain your Green Card.",
    "ctaTitle2": "Event by",
    "localeRV": "Rio Verde (Brasil)",
    "dateRV": "June 27th",
    "locale": "Brazil",
    "webinar": "Webinar Online",
    "may30": "June 20th",
    "1920may": "May 19th and 20th",
    "live": "In-person",
    "disclaimer1": "© HAYMAN-WOODWARD INMIGRATION LAW FIRM LLP is an immigration law firm with a presence in the United States. With its global headquarters located in the heart of Washington, DC, HAYMAN-WOODWARD IMMIGRATION LAW FIRM LLP is dedicated to supporting people and commercial entities in their quest to BUILD VALUE ACROSS BORDERS. HAYMAN-WOODWARD is a trade name used under license from HAYMAN-WOODWARD Holdings Inc. and no reference is made by anyone to a previously linked partner or a specific lawyer in practice.",
    "disclaimer2": "© HAYMAN-WOODWARD IMMIGRATION LAW FIRM LLP - is a law firm headquartered in Dubai, U.A.E. - Practice is limited to immigration and commercial law.",
    "developed": "developed by",
    "eventAboutTitle": "What is it about",
    "eventAboutP1": "Discover your",
    "eventAboutP2": "possibilities of migration to the USA",
    "eventAboutP3": "with the experts of the only law firm with more than 50,000",
    "eventAboutP4": "approved, in an exclusive and individual event",
    "eventAboutP5": "Did you know that you can obtain PERMANENT RESIDENCE IN THE UNITED STATES?",
    "eventAboutP6": "Discover all your immigration possibilities to the USA with the specialists of the only law firm that has",
    "eventAboutP7": "more than 50,000 approved Green Cards",
    "eventAboutP8": "In an exclusive event, where you will have individual assistance and you will be able to clarify all your doubts about the immigration process",
    "exclusiveTitle": "Exclusive for",
    "exclusiveL1": "Highly qualified professionals in their areas of expertise",
    "exclusiveL2": "University degree, Graduate",
    "exclusiveL3": "Families who want to live the American dream safely",
    "exclusiveL4": "Entrepreneurs looking to reduce their operating costs",
    "titleVideo": "27 years of excellence!",
    "countTitle1": "There are only",
    "countTitle2": "to start the event!",
    "days": "days",
    "hours": "hours",
    "minutes": "minutes",
    "casesTitle2": "You can be next",
    "casesTitle1": "Success cases",
    "casesP": "Our experience has led to many success stories, and most likely one of them is similar to your specific situation.",
    "sponsorTitle2": "Trust and Excellence",
    "sponsorTitle1": "Sponsors",
    "questionTitle1": "Frequent questions",
    "questionTitle2": "Help Center",
    "questionQ1": "When and where will the event take place?",
    "questionA1": "Our face-to-face meeting will take place in several cities in Brazil | Rio Verde (GO) (27 de Junho) - GELPS HOTEL: R. Abel Pereira de Castro, 1362, Jd. Goiás, Rio Verde - GO | GOIANIA (GO) (30 de Junho) - CASTRO’S PARK HOTEL: Av. República do Líbano, 1520 - St. Oeste, Goiânia - GO | Belo Horizonte (MG) (06 de julho)- MERCURE BH VILA DA SERRA: Alameda Oscar Niemeyer, 405 - Vila da Serra – Nova Lima – MG | Governador Valadares (MG) (11 de Julho) - SAN DIEGO SUITES: R. Ten-Cel. Francisco Rodrigues, 51 - Morada do Acampamento, Gov. Valadares - MG | São Paulo (SP) (14 de Julho) - NOVOTEL SÃO PAULO BERRINI: Rua Henri Dunant, 792 – 04709-110 São Paulo  - SP | Curitiba (PR) (19 de Julho) - NOVOTEL CURITIBA BATEL: Rua Dr. Pedrosa, 288 – 80.420-120 – Curitiba - PR | Porto Alegre (RS) (22 de Julho) - LOCAL AINDA A CONFIRMAR | Rio de Janeiro (RJ) (25 de Julho) - CEO OFFICES: Av João Cabral de Mello Neto, 850 - BL03 SL1720 - Barra da Tijuca, Rio de Janeiro - RJ",
    "questionQ2": "Why do I need to register for the meeting?",
    "questionA2": "When you sign up, you will have exclusive service with our Business Development. It will be an incredible and totally VIP moment.",
    "questionQ3": "Who is the content for?",
    "questionA3": "Highly qualified professionals in their areas of expertise. Families who want to live the American dream safely. Entrepreneurs looking to reduce their operating costs, legally and intelligently.",
    "changeLanguage": "Change language: ",
    "register": "Register",
    "firstName": "Firstname",
    "lastName": "Lastname",
    "email": "Email",
    "phone": "Phone",
    "howCanHelp": "How can I help you?",
    "migrateTo": "Which country would you like to emigrate to?",
    "academicBackground": "Academic background",
    "experience": "Time of progressive work experience in the field",
    "profession": "Profession",
    "countryResidence": "Country of residence",
    "annualIncome": "Annual Revenue",
    "language": "In what language would you like to be contacted",
    "required": "This field is required",
    "validEmail": "Enter a valid email",
    "completeTitle": "Your registration was successful",
    "complete1": "Keep an eye on your email. You will receive all instructions including location, time and confirmation by email!",
    "complete1b": "Keep an eye on your email. You will receive all instructions including time and confirmation by email!",
    "complete2": "Enjoy now and confirm your time at the event:",
    "complete3": "Scheduling Link",
    "completeP1": "Also enjoy and follow our social networks to stay up to date with everything that happens in the world of immigration!",
    "select": "Select event"
}